{
    "locales": {
        "fr": {
            "title": "Expérience <span class='text-primary'>Professionnelle</span>",
            "description": "Un aperçu de mon expérience et carrière professionnelle."
        }
    },

    "items": [
        {
            "id": "experience_item_1",
            "place": "@link{places.Mediatheques}",
            "period": ["2018/03", "2018/12"],
            "locales": {
               
                "fr": {
                    "title": "Webmaster - Webdesigner",
                    "description": "Lors de mon service civique en médiathèque, j’ai piloté la refonte du site internet en collaboration avec un prestataire externe et assuré sa maintenance. J’ai également contribué activement à la vie locale en mettant mes compétences numériques au service des habitants : ateliers d’initiation pour les enfants, cours de programmation pour les plus âgés et accompagnement des personnes en difficulté face au numérique. En parallèle, j’ai conçu des supports graphiques (affiches, visuels) pour promouvoir les événements de la médiathèque.",
                    "tags": ["Gestion de projet", "Maintenance web", "Formation numérique", "Inclusion digitale", "Webdesign", "Communication visuelle"]
                }
            }
        },

        {
            "id": "experience_item_2",
            "place": "@link{places.VP}",
            "period": ["2017/09", "2020/01"],
            "locales": {
              
                "fr": {
                    "title": "Designer UX Principal",
                    "description": "En tant que Freelance, j’ai réalisé de nombreuses missions axées sur le développement de sites web sous WordPress, en assurant leur conception, intégration et optimisation. J’ai également conçu des maquettes web, newsletters et campagnes numériques, tout en produisant divers supports graphiques (logos, affiches). En parallèle, j’ai géré l’ensemble de mon activité, de la relation client à la gestion de projet, en garantissant des livrables adaptés aux besoins et aux exigences techniques.",
                    "tags": ["WordPress", "HTML/CSS", "Webdesign", "UX/UI", "Gestion de projet", "Marketing digital"]
                }
            }
        },

        {
            "id": "experience_item_3",
            "place": "@link{places.CSE}",
            "period": ["2020/03", "2020/09"],
            "locales": {
                "fr": {
                    "title": "Chef de projet web",
                    "description": "En tant que Chef de Projet Web chez EnjoyMonCSE, j’ai développé et paramétré des sites clients tout en formant les utilisateurs à la solution. Impliqué dans le développement du logiciel, j’ai contribué aux sprints en apportant mon expertise front-end pour améliorer l’interface et l’expérience utilisateur. Mon rôle alliait gestion de projet, développement et accompagnement des utilisateurs pour assurer une adoption optimale de la plateforme.",
                    "tags": ["Angular", "JavaScript", "Développement Front-End", "Gestion de projet", "Formation", "Agile/Scrum"]
                }
            }
        },

        

        
        {
            "id": "experience_item_4",
            "place": "@link{places.ENM}",
            "period": ["2021/03", "now"],
            "locales": {
                "fr": {
                    "title": "Webmaster",
                    "description": "En tant que Webmaster à l’ENM depuis 4 ans, j’ai conçu et développé des sites, modules et landing pages en optimisant leur performance et accessibilité. J’ai piloté des projets numériques, modernisé l’écosystème web et mis en place des bonnes pratiques SEO et de performance. Mon expertise en développement front-end m’a permis d’intégrer des solutions évolutives, d’automatiser des workflows et d’améliorer l’expérience utilisateur grâce à des interfaces optimisées.",
                    "tags": ["Vue.js", "JavaScript", "Performance Web", "SEO", "Responsive Design", "Gestion de projet"]
                }
            }
        }
    ]
}